
const 봉사 = ["너나", "RC", "PT", "키비", "나누"] // 분과 동아리 이름 다 넣기
const 사회연구 = ["SK", "PE", "인액", "Fl", "농어", "비주", "스카", "명지"] // 분과 동아리 이름 다 넣기
const 연행예술 = ["통해", "흑풍", "주리", "화이", "MG", "극예"] // 분과 동아리 이름 다 넣기
const 전시창작 = ["CO", "디비", "포토", "씨네"] // 분과 동아리 이름 다 넣기
const 종교 = ["CC", "실로", "CF", "UB", "대건"] // 분과 동아리 이름 다 넣기
const 체육 = ["콕콕", "MJ", "바다", "무릉", "나이", "삼박", "굴렁", "파인", "FC"] // 분과 동아리 이름 다 넣기
const 학술 = ["Al", "명지", "TI", "MI"] // 분과 동아리 이름 다 넣기


const export_obj = 연행예술.concat(종교, 체육, 학술)
export default export_obj;