// 1번 열쇠 조각
const 사회연구 = ["SK", "PE", "인액", "Fl", "농어", "비주", "스카", "명지"]

// 2번 열쇠 조각
const 전시창작 = ["CO", "디비", "포토", "씨네"]

// 3번 열쇠 조각
const 학술 = ["Al", "명지", "TI", "MI"]

// 4번 열쇠 조각
const 연행예술 = ["통해", "흑풍", "주리", "화이", "MG", "극예"]

// 5번 열쇠 조각
const 체육 = ["콕콕", "MJ", "바다", "무릉", "나이", "삼박", "굴렁", "파인", "FC"]

// 6번 열쇠 조각
const 종교 = ["CC", "실로", "CF", "UB", "대건"]

// 7번 열쇠 조각
const 봉사 = ["너나", "RC", "PT", "키비", "나누"]


// const export_obj = 연행예술.concat(종교, 체육, 학술)
const export_obj = 연행예술;
export default export_obj;